/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Album of artiest";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Albumartiest of artiest";

/* No comment provided by engineer. */
"Artist" = "Artiest";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Breng iTunes op voorgrond";

/* No comment provided by engineer. */
"Changed Tracks" = "Gewijzigde nummers";

/* No comment provided by engineer. */
"Comment" = "Opmerking";

/* No comment provided by engineer. */
"Configure Formatting" = "Stel opmaak in";

/* No comment provided by engineer. */
"Description" = "Omschrijving";

/* No comment provided by engineer. */
"Episode ID" = "Aflevering-ID";

/* No comment provided by engineer. */
"Episode Number" = "Afleveringnummer";

/* No comment provided by engineer. */
"Long Description" = "Lange omschrijving";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Lange omschrijving, opmerking, of omschrijving";

/* No comment provided by engineer. */
"Name" = "Naam";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Meld wanneer iTunes actief is";

/* No comment provided by engineer. */
"Paused" = "Gepauzeerd";

/* No comment provided by engineer. */
"Play Time" = "Afspeeltijd";

/* No comment provided by engineer. */
"Quit Both" = "Stop beide";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Stop GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Stop iTunes";

/* No comment provided by engineer. */
"Rating" = "Beoordeling";

/* No comment provided by engineer. */
"Season Number" = "Seizoensnummer";

/* No comment provided by engineer. */
"Show" = "Show";

/* No comment provided by engineer. */
"Start iTunes" = "Start iTunes";

/* No comment provided by engineer. */
"Started" = "Gestart";

/* No comment provided by engineer. */
"Stopped" = "Gestopt";

/* No comment provided by engineer. */
"Stream Title" = "Streamtitel";

/* No comment provided by engineer. */
"Track Count" = "Nummertelling";

/* No comment provided by engineer. */
"Track Number" = "Tracknummer";

/* No comment provided by engineer. */
"Video Kind" = "Filmtype";

/* No comment provided by engineer. */
"Volume" = "Volume";

/* No comment provided by engineer. */
"← Previous Track" = "← Vorig nummer";

/* No comment provided by engineer. */
"→ Next Track" = "→ Volgend nummer";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Speel/pauze";

